{
  "Contact": {
    "Header": "Get in touch with us",
    "SubHeader": "Questions? Please contact me for further information at 843-589-1517",
    "Content1": "PATIENTS ARE ASKED NOT TO SEND MESSAGES TO THIS ADDRESS AS STAFF MAY NOT SEE THEM IN A TIMELY MANNER. IF YOU ARE EXPERIENCING A PSYCHIATRIC (MENTAL HEALTH) CRISIS, PLEASE CALL OUR MOBILE CRISIS/COMMUNITY CRISIS RESPONSE AND INTERVENTION TEAM, TOLL-FREE, AT (833) 364-2274. IT IS AVAILABLE AT ALL TIMES. AS ALWAYS, IF YOU ARE EXPERIENCING A MEDICAL EMERGENCY, PLEASE CALL 911.",
    "Content2": "PRIVACY NOTICE: THIS COMMUNICATION IS INTENDED ONLY FOR THE USE OF THE INDIVIDUAL OR ENTITY TO WHICH IT IS ADDRESSED AND MAY CONTAIN SCDMH PATIENTOR OTHER INFORMATION THAT IS PRIVATE AND PROTECTED FROM DISCLOSURE BYAPPLICABLE LAW INCLUDING: 45 CFR PART 160 (HIPAA), ยง 44-22-100, S.C. CODE OF LAWS (SCDMH PATIENT CONFIDENTIALITY), AND WHEN APPLICABLE, 42 CFR PART 2 (ALCOHOL AND DRUG PROGRAM CONFIDENTIALITY.) IF THE READER OF THIS MESSAGE IS NOT THE INTENDED RECIPIENT OR RESPONSIBLE FOR DELIVERING THE MESSAGE TO THE INTENDED RECIPIENT, YOU ARE HEREBY NOTIFIED THAT ANY DISSEMINATION, DISTRIBUTION OR COPYING OF THIS COMMUNICATION, OR THE INFORMATION CONTAINED WITHIN IT, IS STRICTLY PROHIBITED AND MAY SUBJECT THE VIOLATOR TO CIVIL AND/OR CRIMINAL PENALTIES. IF YOU HAVE RECEIVED THIS COMMUNICATION IN ERROR, PLEASE NOTIFY US IMMEDIATELY BY TELEPHONE, REPLY E-MAIL OR FAX USING THE PHONE NUMBER OR ADDRESS IDENTIFIED IN THIS COMMUNICATION AND DESTROY OR DELETE ALL COPIES OF THIS COMMUNICATION AND ALL ATTACHMENTS.",
    "Social": "Find us on social networks",
    "Note": "Or drop us a note",
    "Send": "Send",
    "Visit": "Or come and visit",
    "Form": [
      { "Name": "First Name", "Type": "text", "Rows": "1" },
      { "Name": "Last Name", "Type": "text", "Rows": "1" },
      { "Name": "Email", "Type": "text", "Rows": "1" },
      { "Name": "Subject", "Type": "text", "Rows": "1" },
      { "Name": "Message", "Type": "textarea", "Rows": "7" }
    ],
    "SocialNetworks": [
      { "Name": "facebook" },
      { "Name": "twitter" },
      { "Name": "google" },
      { "Name": "instagram" }
    ]
  }
}
